export default [
    {
        id: 0,
        title: "КЧСМ",
        description: "Текст, который мне напишет ян в скором времени я надеюсь",
        route: "cff",
        color: "100",
    },
    {
        id: 1,
        title: "Цветоощущение",
        description: "Текст, который мне напишет ян в скором времени я надеюсь",
        route: "color-perception",
        color: "200",
    },
    {
        id: 2,
        title: "Острота зрения",
        description: "Текст, который мне напишет ян в скором времени я надеюсь",
        route: "",
        color: "300",
    },
    {
        id: 3,
        title: "Состояние глазного дна",
        description: "Текст, который мне напишет ян в скором времени я надеюсь",
        route: "",
        color: "400",
    },
]