export default [
  {
    id: 1,
    title: 'Цветоощущение',
    description:
      'Проверка способности различать цвета, особенно красный, зеленый и синий. Нарушения цветоощущения могут влиять на повседневные задачи, такие как различение светофоров или дорожных знаков.',
    route: 'color-perception',
    color: '100',
  },
  {
    id: 2,
    title: 'Острота зрения',
    description:
      'Измерение общей остроты зрения, которая определяет способность видеть четко на разных расстояниях',
    route: 'visual-acuity',
    color: '200',
  },
  {
    id: 3,
    title: 'Состояние глазного дна',
    description:
      'Оценка состояния задней части глаза, включая сетчатку, макулу, зрительный нерв и кровеносные сосуды',
    route: '',
    color: '300',
  },
]
